Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/plenum_no/dc2007-3.pdf.tmx
Source language: sme
Languages: nob

source: Dát mearkkaša dan ahte váldi ollislaččat sirdojuvvo Sámediggái, ja ahte guovddáš eiseválddit eai galgga sáhttit dárkkistit Sámedikki.
nob: Dette medfører at myndigheten fullt overføres Sametinget og at Sametinget ikke kan overprøves av sentralmyndigheten.

source: Dán lágan ortnega fertejit dattetge čuovvut čielga geografálaš ovddasvástádussuorggit movt Sámediggi hálddaša kulturmuitolága, vai garvit dakkár dili ahte muhtun loahpalaččat ferte meroštallat mat sámi kulturmuittut leat.
nob: Med en slik ordning må imidlertid følge klare geografiske ansvarsområder for hvor Sametinget forvalter kulturminneloven, slik at en unngår en situasjon der en gang for alle må definere hva som er samiske kulturminner.

source: Dat ahte makkár surggiin ferte čilget gáibida lagat fágalaš čielggadusaid ja čilgejumiid.
nob: Avklaring av hvilke områder dette kan være snakk om krever nærmere faglige utredninger og avklaringer. "

source: Danne vuordá lávdegoddi ahte ođđa málle movt sámi kulturmuittuid hálddašit boahtteáiggis ferte huksejuvvot daid prinsihpaid vuođul maid Sámediggi ovdal lea mearridan áššis 08/04.
nob: Komiteen vil derfor forvente at en ny modell for fremtidig samisk kulturminneforvaltning må bygge på de prinsipper Sametinget tidligere har vedtatt i sak 08/04.

source: Lávdegoddi áigu erenoamážit deattuhit ahte prinsihpalaččat lea riekta nugo bargojoavkku málles 3 oaivvilduvvo ahte váldi Sámediggái addojuvvo njuolga kulturmuitolágas.
nob: Komiteen vil særlig understreke det prinsipielle riktige slik arbeidsgruppens Modell 3 drøfter hvor myndighetstildeling til Sametinget skjer direkte i kulturminneloven.

source: Málle attášii Sámediggái válddi ieš loahpalaččat mearridit sámi kulturmuitoáššiid.
nob: Modellen vil gi Sametinget myndighet til selv å fatte avgjørelser med endelig virkning i samiske kulturminnesaker.

source: Málle addá maiddái Sámediggái vejolašvuođa ovddidit sierra sámi kulturmuitohálddašeami, nu ahte mearrádusat speadjalastet sámi árvvuid ja áddejumi vuoruhemiin ja hálddašeamis.
nob: Modellen gir også Sametinget mulighet til å utvikle en egen samisk kulturminneforvaltning, der beslutninger avspeiler samiske verdier og forståelse i prioriteringene og forvaltningen.

source: Riikaantikváras ii galgga leat váldi go guoská sámi kulturmuittuide.
nob: For samiske kulturminner vil Riksantikvarens myndighet bortfalle.

source: Direktoráhta sáhttá dattetge bisuhuvvot Sámedikki fágalaš oktiiortnen-, resursa- ja ovttasbargooasálažžan.
nob: Direktoratet vil likevel kunne opprettholde en rolle som faglig koordinerings-, ressurs- og samarbeidspart for Sametinget.

source: Lávdegoddi vuordá ahte Sámediggi ja fylkkagielddat ásahit formalalaš ja geavatlaččat lagaš ovttasbarggu sámi kulturmuittuid hálddašeami oktavuođas. Dan dihte vai geavaheaddjiide eai šattaše nu ollu seammalágan geahčadeamit sámi kulturmuittuid kártema geažil.
nob: Komiteen vil bemerke at Sametinget og Fylkeskommunene bør videreutvikle en felles forvaltningspraksis av samiske kulturminner for å begrense antallet parallelle befaringer hos tiltakshaverne.

source: Lávdegoddi háliida erenoamážit čujuhit sierra mearkkašumiide maid bargojoavkku BSD ja Sámedikki ovddasteaddjit leat addán, ja mii guorrasit dasa mas čuožžu (sitáhta):
nob: Komiteen vil særlig vise til særmerknadene fra AIDs og Sametingets medlemmer i arbeidsgruppen, og vi slutter oss til hvor det siteres (pkt 6.1.1): " Disse medlemmene i arbeidsgruppen mener at det er prinsipielt riktig at samene selv, og dermed Sametinget, skal ha retten til egen historie og kulturarv.

source: Dát lea lossa ágga manne Sámediggái berrešii addit stuorát válddi kulturmuittuid hálddašeamis.
nob: Dette er et tungtveiende argument for at Sametinget bør gis økt myndighet i kulturminneforvaltningen.

source: Stuorát váldi ja váikkuhanfápmu Sámediggái áššiin mat gusket sámiide alcceseaset dávista muđui sámepolitihka ovdánemiin.)
nob: Økt myndighet og innflytelse til Sametinget i spørsmål som gjelder samene selv er i samsvar med utviklingen ellers i samepolitikken.

source: Lávdegotti ráva:
nob: Komiteens tilrådning:

source: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovačča:
nob: Komiteen har ikke flere merknader eller forslag og tilrår Sametinget å vedta følgende:

source: Sámediggi doarju muđui Sámediggeráđi árvalusevttohusa.
nob: Sametinget støtter for øvrig Sametingsrådets forslag til innstilling.

source: 43 áirasis ledje 37 čoahkis.
nob: Av 43 representanter var 37 til stede.

source: Bajasšaddan- ja oahppolávdegotti ráva mearriduvvui ovttajienalaččat.
nob: ŽOppvekst- og utdanningskomiteens tilrådning ble enstemmig vedtatt

source: Sámediggi čujuha dasa ahte lea leamaš sierra sámi kulturmuitohálddašeapmi 1990 kulturmuitosuodjaleami ođđasisorganiserema rájes, ja ahte sámi kulturmuittuid hálddašanváli fápmuduvvui Sámedikki nammadan Sámi kulturmuitoráđđái 1994 rájes.
nob: Sametinget viser til at det har vært en egen samisk kulturminneforvaltning siden omorganiseringen av kulturminnevernet i 1990, og til at myndigheten for forvaltning av samiske kulturminner ble delegert Samisk kulturminneråd, oppnevnt av Sametinget, fra 1994.

source: Viidáseappot čujuhuvvo dasa ahte dát váldi geahččalanortnega bokte biddjojuvvon Sámediggái 2001.
nob: Videre vises det til at denne myndigheten ved en prøveordning ble lagt til Sametinget i 2001.

source: Sámediggi gávnnaha ahte maŋimus jagiid ovdáneapmi, sihke álbmotrievttis ja Sámedikki ja stáhta eiseválddiid gaskavuođas, dagahit ahte Sámedikki sorjjasmeahttunvuohta ráđđehusa ektui lea šaddan čielgaseabbon.
nob: Sametinget konstaterer at den utviklingen som har skjedd de senere år, både innenfor folkeretten og i forholdet mellom Sametinget og statlige myndigheter, gjør at Sametingets uavhengighet til regjeringen er blitt klarere.

source: Dát ovdáneapmi gáibida ahte Sámediggi maiddái formálalaččat šaddá iehčanas ráđđehusa ektui daid áššesurggiid hálddašeamis mat leat erenoamáš deaŧalaččat sámi álbmogii.
nob: Denne utviklingen krever at Sametinget også mer formelt gjøres uavhengig av regjeringen ved forvaltningen av saksområder som er av særlig betydning for det samiske samfunnet.

source: Ášši meannudeapmi loahpahuvvui 27.09.07 dii. 14.25.
nob: Behandlingen av saken ble avsluttet 27.09.07 kl. 14.25.

source: Ášši 38/07 Sámedikki eanandoallodiedahus
nob: Sak 38/07 Sametingets jordbruksmelding

source: Arkiivaáššenr.. 05/164806 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 14.08.07 R 110/07 Ealáhus- ja kulturlávdegoddi 12. - 14.09.07 Sámedikki dievasčoahkkin 25. - 28.09.07 38/07
nob: - 14.09.07010/07 Sametingets plenum25.

source: 14.08.07 Sámediggiráđđi Ášši R 110/07
nob: 14.08.07SametingsrådetSak R 110/07

source: Ášši 39/07 Sámiálbmotfoanda - hálddašeapmi
nob: Sak 39/07 Samefolkets fond - forvaltning

source: Arkiivaáššenr.. 07/132606 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 14.08.07 R 109/07 Plána- ja finánsalávdegoddi 12. - 14.09.07 009/07 Sámedikki dievasčoahkkin 25. - 28.09.07 39/07
nob: Sametingsrådet14.08.07R 109/07 Plan- og finanskomiteen12. - 14.09.07009/07 Sametingets plenum25.

source: 14.08.07 Samediggeráđđi Ášši R 109/07 Sámediggi Ášši 30/04 mearrádus 22.09.2006 Ráđđehus Sámeálbmotfoandda njuolggadusat
nob: 14.08.07SametingsrådetSak R 109/07 SametingetVedtak i sak 30/04 22.09.2006RegjeringenVedtekter for Samefolkets fond

source: Ášši 40/07 Sámedikki odda válgaortnet - Láhkaevttohus rievdadit geassemánu 12. b. 1987-mannosaš lága nr. 56 Sámedikki ja eará sámi vuoigatvuoaid birra (sámelága)
nob: Sak 40/07 Ny valgordning til Sametinget - Forslag til lov om endring i lov av 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven)

source: Arkiivaáššenr.. 07/242406 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 14.08.07 R 098/07 Plána- ja finánsalávdegoddi 12. - 14.09.07 010/07 Sámedikki dievasčoahkkin 25. - 28.09.07 40/07
nob: Sametingsrådet14.08.07R 098/07 Plan- og finanskomite12. - 14.09.07010/07 Sametingets plenum25. - 28.09.0740/07

source: Ášši meannudeapmi álggahuvvui gaskavahkku čakčamánu 27. b. 2007 dii. 14.25
nob: Saken påbegynt onsdag 27. september 2007 kl. 14.25

source: 14.08.07 Sámediggeráđđi Ášši 098/07 04.04.07 Fágalávdegoddi mii čielggada Sámedikki válgaortnega
nob: SametingsrådetSak R 098/07 04.04.07Fagutvalget for utredning av Sametingets valgordning

source: Sámedikki ođđa válgaortnet.
nob: Ny valgordning til Sametinget.

source: 01.05.07 Skibotn Arbeiderlag Gulaskuddancealkámuš 03.05.07 Klepp suohkan Gulaskuddancealkámuš 03.05.07 Fitjar suohkan Gulaskuddancealkámuš 04.05.07 Sarpsborg suohkan Gulaskuddancealkámuš 07.05.07 Ski suohkan Gulaskuddancealkámuš 14.05.07 Kristiansand suohkan Gulaskuddancealkámuš 30.05.07 Fuoskku suohkan Gulaskuddancealkámuš 31.05.07 Gran suohkan Gulaskuddancealkámuš 12.06.07 Olgešbellodaga váldoorganisašuvdna Gulaskuddancealkámuš 06.06.07 Kárášjoga bargiidbellodat Gulaskuddancealkámuš 16.06..07 Stuornjárga Sámenuorak Gulaskuddancealkámuš 19.06.07 Molde suohkan Gulaskuddancealkámuš 19.06.07 Porsáŋggu bargiidbellodat Gulaskuddancealkámuš 20.06.07 Nissolbmojjoavku Gulaskuddancealkámuš 20.06.07 Várjjaga válgabiirre bargiidbellodat forajođiheaddji Sigrun Rasmussen bokte Gulaskuddancealkámuš
nob: 01.05.07Skibotn ArbeiderlagHøringsuttalelse 03.05.07Klepp kommuneHøringsuttalelse 03.05.07Fitjar kommuneHøringsuttalelse 04.05.07Sarpsborg kommuneHøringsuttalelse 07.05.07Ski kommuneHøringsuttalelse 14.05.07Kristiansand kommuneHøringsuttalelse 30.05.07Fauske kommuneHøringsuttalelse 31.05.07Gran kommuneHøringsuttalelse 12.06.07Høyres hovedorganisasjonHøringsuttalelse 06.06.07Karasjok arbeiderpartiHøringsuttalelse 16.06..07Stuornjárga SámenuorakHøringsuttalelse 19.06.07Molde kommuneHøringsuttalelse 19.06.07Porsanger arbeiderpartiHøringsuttalelse 20.06.07NissolbmojjoavkuHøringsuttalelse 20.06.07Arbeiderpartiets forum for Varanger valgkrets v / forumsleder Sigrun Rasmussen

source: 20.06.07 Kautokeino bargiidbellodat Gulaskuddancealkámuš 20.06.07 Oslo suohkan Gulaskuddancealkámuš 20.06.07 Mátta-Várjjaga gielda ovdagotti nammadan cealkinlávdegotti bokte Gulaskuddancealkámuš
nob: 20.06.07Kautokeino arbeiderpartiHøringsuttalelse 20.06.07Oslo kommuneHøringsuttalelse 20.06.07Sør-Varanger kommune v / formannskapsoppnevnt uttallesesutvalg Høringsuttalelse

source: 22.06.07 Sámiid álbmotlihttu Gulaskuddancealkámuš 26.06.07 Sálttu suohkan Gulaskuddancealkámuš 27.06.07 Birggona suohkan Gulaskuddancealkámuš 27.06.07 Norgga sámiid riikkasearvi Gulaskuddancealkámuš 29.06.07 Guovdageainnu suohkan Gulaskuddancealkámuš - Vesterålen og omegn sameforening Gulaskuddancealkámuš - Davit Nordlándda sámepolitihkalaš fora, vb. 10 jođiheaddji Åse Vullenieida Solli bokte
nob: 22.06.07Samenes folkeforbundHøringsuttalelse 26.06.07Saltdal kommuneHøringsuttalelse 27.06.07Bergen kommuneHøringsuttalelse 27.06.07Norske samers riksforbundHøringsuttalelse 29.06.07Kautokeino kommuneHøringsuttalelse - Vesterålen og omegn sameforeningHøringsuttalelse - Arbeiderpartiets samepolitiske forum Nordre Nordland, vk 10 v / leder Åse Vullenieida Solli

source: Gulaskuddancealkámuš
nob: Høringsuttalelse

source: jođiheaddji Anders Urheim bokte Sámediggeráđđi Sámediggeráđi láhkaevttohus rievdadit geassemánu 12. b. 1987-mannosaš lága nr. 56 Sámedikki ja eará sámi vuoigatvuođaid birra (sámelága) – Evttohus Sámediggeválganjuolggadussan.
nob: 19.06.07Samisk sosialdemokratis parti v / leder Anmodning om utsatt høringsfrist Anders urheim Sametingsrådet Sametingsrådets forslag til lov om endringer i lov av 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven) – Forslag til bestemmelser om valg til Sametinget.

source: I Dás čujuhuvvo Evttohussii rievdadit geassemánu 12. b. 1987-mannosaš lága Sámedikki ja eará sámi riektediliid birra (sámelága) – Evttohus Sámediggeválganjuolggadussan.
nob: IDet vises til Forslag til endring i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven) – Forslag til bestemmelser om valg til Sametinget.

source: Sámediggi evttoha čuovvovaš rievdadusaid sámelágas:
nob: Sametinget foreslår følgende endringer i sameloven:

source: Ođđa § 2-3 goalmmát lađđasa nubbi čuokkis galgá čuodjat ná: Sápmelaččat geat ásset dakkár gielddain, main leat uhcit go 30 olbmo girjejuvvon jienastuslohkui, sáhttet dušše ovddalgihtii jienastit.
nob: Ny § 2-3 tredje ledd annet punktum skal lyde: For samer bosatt i kommuner med mindre enn 30 manntallsførte er det kun mulig å forhåndsstemme.

source: Sámedikkis leat 39 lahtu. ámediggeválggaint sadjásaččat iešguđet válgabiriin:
nob: Ny § 2-4 skal lyde: Sametinget har 39 medlemmer.

source: Válgabiire 1. (Mátta-Várjjaga, Unjárgga, Čáhcesullo, Várggáid, Báhcavuona, Deanu, Bearalvági, Davvesiidda ja Gáŋgaviikka gielddat), Válgabiire 2. (Kárášjoga ja Porsáŋggu gielda ja Guovdageainnu suohkan), Válgabiire 3. (Davvenjárgga, Muosáha, Fálesnuori, Hámmárfeastta ja Ákŋoluovtta gielddat ja Álttá, Láhpi, Skiervvá, Návuona ja Ráissa suohkanat), Válgabiire 4. (Gáivuona, Omasvuona, Ivggu, Gálssa, Romssa, Báhccavuona, Málatvuomi, Beardu, Leaŋgáviikka, Birggi, Doaskku, Ránáidsullo ja Ráisavuona suohkanat), Válgabiire 5. (Divrráid, Siellaga, Loabága, Rivttága, Skániid, Ivvárstáđiid, Harstad, Bjarkøy ja Giehtavuona, Ánddasullo, Ikšnášši, Bieváid, Suortta, Válafierdda, Voagaj, Vestvågøy, Flakstad, Moskenes, Værøy, Røst, Lodegiid, Dielddanuori, Evenášši ja Narviika, Bálága, Divtasvuona, Hábmera, Stájgo, Oarjjelij Foalda, Bådåddjo, Fuosko, Saltdal, Oarjelij Bájddára, Bájddára ja Meløy suohkanat), Válgabiire 6. (Nordlándda fylkka suohkanat Ruovada ja Raavta rájis lulás, Davvi Trøndelága ja Lulli Trøndelága fylkkat ja Surnadal ja Rindal suohkanat Møre- og Romsdal fylkkas ja Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal suohkanat Hedmárkku fylkkas), Válgabiire 7. (Fylkkat Møre og Romsdal (earret Surnadal ja Rindal suohkanat), Sogn og Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akerhus, Østfold, Oppland, Hedmárku (earret Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal suohkanat) ja Oslo).
nob: Ved valg til Sametinget velges medlemmer med varamedlemmer fra hver av de følgende valgkretser: Valgkrets 1. (Sør-Varanger, Nesseby, Vadsø, Vardø, Båtsfjord, Tana, Berlevåg, Lebesby og Gamvik kommuner), Valgkrets 2. (Karasjok, Porsanger og Kautokeino kommuner), Valgkrets 3. (Nordkapp, Måsøy, Kvalsund, Hammerfest, Hasvik, Alta, Loppa, Skjervøy, Kvænangen og Nordreisa kommuner), Valgkrets 4. (Kåfjord, Storfjord, Lyngen, Karlsøy, Tromsø, Balsfjord, Målselv, Bardu, Lenvik, Berg, Torsken, Tranøy og Sørreisa kommune), Valgkrets 5. (Dyrøy, Salangen, Lavangen, Gratangen, Skånland, Ibestad, Harstad, Bjarkøy, Kvæfjord, Andøy, Øksnes, Bø, Sortland, Hadsel, Vågan, Vestvågøy, Flakstad, Moskenes, Værøy, Røst, Lødingen, Tjeldsund, Evenes, Narvik, Ballangen, Tysfjord, Hamarøy, Steigen, Sørfold, Bodø, Fauske, Saltdal, Gildeskål, Beiarn, og Meløy kommuner), Valgkrets 6. (kommunene i Nordland fylke fra og med Rana og Rødøy og sørover, Nord-Trøndelag og SørTrøndelag fylker og Surnadal og Rindal kommuner i Møre- og Romsdal fylke og Engerdal, Rendalen, Os, Tolga, Tynset og Folldal kommuner i Hedmark fylke), Valgkrets 7. (fylkene Møre og Romsdal (unntatt Surnadal og Rindal kommuner), Sogn og Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akershus, Østfold, Oppland, Hedmark (unntatt Engerdal, Rendalen, Os, Tolga, Tynset og Folldal kommuner) og Oslo).

source: Juohke válgabiirii juhkkojuvvojit vuos guokte mandáhta.
nob: Valgkretsene tildeles først to mandater hver.

source: Dasto juogaduvvojit dat eará 25 mandáhta gorálaččat biirriid gaskkas biirre jienastuslohkui čálihuvvan olmmošlogu vuođul.
nob: Deretter fordeles de øvrige 25 mandatene forholdsmessig mellom kretsene på grunnlag av antall manntallsførte i kretsen.

source: 7. biirii eai juogaduvvo eanet mandáhtat go buot madáhtaid gorálaš oasi, beroškeahttá biirre jienastuslogu sturrodagas.
nob: Krets 7 tildeles ikke flere mandater enn den forholdsmessige andel av det samlede antall mandater, uansett kretsens manntallsstørrelse.

source: Sámediggi mearrida dárkileabbot mandáhtajuogadeami birra válgabiirriide.
nob: Sametinget gir nærmere bestemmelser om fordeling av mandater på valgkretsene.

source: Ođđa § 2-5 galgá čuodjat ná: Vuoigatvuohta jienastit Sámediggeválggas lea buohkain geain lea jienastanvuoigatvuohta biirre gielddastivrraválggain, ja guđet válgabeaivvi leat čálihuvvan biirre Sámedikki jienastuslohkui (vrd. § 2-6).
nob: Ny § 2-5 skal lyde: Stemmerett ved valg til Sametinget har alle som har stemmerett ved kommunestyrevalg i kretsen, og som på valgdagen står innført i Sametingets valgmanntall i kretsen (jf. § 2-6).

source: Ođđa § 2-6 galgá čuodjat ná: Buohkat geat julggaštit iežaset atnit sápmelažžan, ja geain juogo a. lea leamaš sámegiella ruovttugiellan bajásšattadettiin, dahje b. lea dahje lea leamaš vánhen, vánhenvánhen dahje máttarvánhen, geas lea dahje lea leamaš sámegiella ruovttugiellan bajásšattadettiin, dahje c. geas lea váhnen gii lea dahje lea leamaš čálihuvvan sámi jienastuslohkui,
nob: Ny § 2-6 skal lyde: Alle som avgir erklæring om at de oppfatter seg selv som same, og som enten a) har hatt samisk som hjemmespråk under oppveksten, eller b) har eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk

source: sáhttet gáibidit iežaset čálihuvvat Sámedikki jienastuslohkui.
nob: c) er barn av person som står eller har stått i manntallet.

source: Gáibádus čálihuvvat jienastuslohkui ovddiduvvo Sámediggái.
nob: Begjæring om innføring i valgmanntallet rettes til Sametinget.

source: Jienastuslohkui čalihuvvan olbmo mánná galgá automáhtalaččat čálihuvvat Sámedikki jienastuslohkui go deavdá 18 jagi.
nob: Barn av person som står eller har stått i manntallet føres automatisk inn i Sametingets valgmanntall ved fylte 18 år.

source: Sámedikki jienastuslogu ráhkada Sámediggi álbmotregistara, maŋimus válgga jienastuslogu vuođul ja daid čálihan- dahje sihkkungáibádusaid vuođul, mat leat boahtán válgaáigodagas.
nob: Sametingets valgmanntall utarbeides av Sametinget på grunnlag av folkeregisteret, valgmanntallet ved siste valg og de krav om innføring eller strykning som er kommet i løpet av valgperioden.

source: Sámedikki jienastuslohku galgá girjejuvvot gielddaid mielde.
nob: Sametingets valgmanntall skal føres kommunevis.

source: Go olmmoš lea čálihuvvan Sámedikki jienastuslohkui, de sáhttá dát logahallojuvvot álbmotregistarii.
nob: Når en person er innført i Sametingets valgmanntall, kan dette registreres i folkeregisteret.

source: Dát logahallan galgá leat juvssahahtti dušše dan váldái, mas lea ovddasvástádus Sámediggeválgga čađaheamis, dahje Sámedikki mieđáhusa mielde.
nob: Denne registrering skal være tilgjengelig kun for den myndighet som har ansvaret for gjennomføring av valg til Sameting, eller etter samtykke fra Sametinget.

source: Sámedikki jienastuslogu sáhttá girjet EDG:in.
nob: Sametingets valgmanntall kan føres ved hjelp av EDB.

source: Ođđa § 2-7 vuosttaš lađđasa vuosttaš cealkka galgá leat ná: Válljejuvvojot Sámediggái sáhttá juohkehaš gii lea čálihuvvan Sámedikki jienastuslohkui biirres.
nob: Ny § 2-7 første ledd, første setning skal lyde:

source: Ođđa § 2-7 nuppi lađas galgá čuodjat ná: Evttohuvvon válgalisttu fertejit vuolláičállit unnimustá 30 sápmelačča geain lea evttohanvuoigatvuohta.
nob: Ny § 2-7 annet ledd, annen setning, skal lyde: Et forslag til valgliste må være underskrevet av minst 30 samer med forslagsrett.

source: Ođđa § 2-7 goalmmát lađđasa maŋimus čuokkis galgá čuodjat ná: Sámediggi sáhttá mearridit dárkileabbot logahallama eavttuid birra ja mo logahallan galgá dahkkojuvvot.
nob: Ny § 2-7 tredje ledd siste punktum skal lyde: Sametinget kan gi nærmere bestemmelser om vilkårene og framgangsmåte ved registrering.

source: Ođđa § 2-11 galgá čuodjat ná: Sámediggi addá dievasmahtti mearrádusaid Sámediggeválgga birra.
nob: Ny § 2-11 skal lyde: Sametinget gir utfyllende bestemmelser om valg til Sametinget.

source: II Sámediggi bivdá ráđđehusa ovddidit proposišuvnna Stuorradiggái sámelága válganjuolggadusaid rievdadeami birra nu mo Sámediggi evttoha ja mii sisdoalu dáfus vástida Sámedikki ollislaš láhkaevttohussii ja daid mearkkašumiide.
nob: IISametinget ber regjeringen om å fremme proposisjon til Stortinget om endring av samelovens valgbestemmelser slik Sametinget foreslår, og som i innhold tilsvarer Sametingets helhetlige lovforslag og merknadene til disse.

source: Sámediggi bivdá ráđđehusa láhčit dilálašvuođaid dasa ahte láhkarievdadus sáhttá gustogoahtit 2009 sámediggeválgga rájes.
nob: Sametinget ber regjeringen legge til rette for at lovendringen kan gjelde fra og med sametingsvalget 2009.

source: III Sámediggi bivdá ahte farggamusat čađahuvvojit konsultašuvnnat jus departemeanta árvvoštallá rievdadit ovttage Sámedikki evttohusa dahje vejolaččat háliida čilggadeami daidda.
nob: IIISametinget ber om at det raskt gjennomføres konsultasjoner dersom departementet vurderer å endre eller eventuelt vil søke klarhet i noen av Sametingets forslag.

source: Jus bohtet ovdan rievdadusat sisdoalu ektui maŋŋá konsultašuvnnaid departemeanttain, de galgá loahpalaš proposišuvdnaevttohus ovddiduvvot Sámedikki meannudeapmái.
nob: Dersom det framkommer substansielle endringer etter konsultasjoner med departementet, må endelig utkast til proposisjon forelegges Sametinget for behandling.

source: Sámedikki válgaortnega ollislaš árvvoštallan lea hui deaŧalaš ja dás čujuhuvvo Sámedikki fágalávdegotti cuoŋománu 4. b. 2007 beaiváduvvon raportii.
nob: Det er svært viktig med en helhetlig vurdering av Sametingets valgordning og viser til Sametingets fagutvalgs rapport av 4. april 2007.

source: Ovddit sámediggeráđđi nammadii fágalávdegotti áššis R 098/05.
nob: Fagutvalget ble nedsatt av det forrige sametingsrådet i sak R 098/05.

source: Lávdegoddi lea bidjan vuođđun ahte Sámediggi lea álbotválljejuvvon orgána sámiid várás eamiálbmogin ja ahte dan válljejit sápmelaččat Norggas sápmelaččaid gaskkas.
nob: Utvalget har tatt utgangspunkt i at Sametinget er et folkevalgt organ for samene som urfolk og at det velges av og blant samer i Norge.

source: Lávdegoddi, Norgga sámiid riikkasearvvi (NSR) lahtut Roger Pedersen, Aili Keskitalo, Kirsti Guvsám, Ingolf Kvandahl, Ann-Mari Thomassen ja Gunn-Britt Retter (NSR.
nob: Komiteen, medlemmene fra Norske samers riksforbund (NSR.) Roger Pedersen, Aili Keskitalo, Kirsti Guvsám, Ingolf Kvandahl, Ann-Mari Thomassen og Gunn-Britt Retter (NSR.

source: joavkku (Bb) lahtut Egil Olli, Sten Erling Jönsson, Willy Ørnebakk, Vibeke Larsen, Wiebke Slåtsveen ja Magnhild Mathisen, Sámeálbmotbellodaga (SáB) lahttu Terje Tretnes, ja Finnmarkslista (FIN) lahttu Toril
nob: Egil Olli, Sten Erling Jönsson, Willy Ørnebakk, Vibeke Larsen, Wiebke Slåtsveen og Magnhild Mathisen, medlemmet fra Samefolkets parti (SfP) Terje Tretnes og medlemmet fra Finnmarkslista (FIN.)

source: Bakken, váldet diehtun Sámediggeráđi dieđuid ahte automáhtalaččat čáliheapmi jienastuslohkui ii leat vejolaš dán vuoru Sámedikki válgaortnega ođasmahttima oktavuođas.
nob: Toril Bakken, tar til etterretning Sametingsrådets opplysninger om at forslaget om automatisk innskriving i valgmanntallet ikke vil kunne la seg gjennomføre i forbindelse med denne revisjonen av Sametingets valgordning.

source: Danne ii háliit lávdegoddi dál dahkat oaivila áššis.
nob: Komiteen ønsker derfor ikke å ta stilling til forslaget på det nåværende tidspunkt.

source: Lávdegoddi háliida dattetge čujuhit dasa ahte vuosttašgeardde jienasteaddjit lea deaŧalaš ulbmiljoavkun rekrutteremis olbmuid jienastuslohkui.
nob: Komiteen ønsker likevel å påpeke at førstegangsvelgere er en viktig målgruppe for rekruttering til Sametingets valgmanntall.
